[{"id": "0", "name": "Local Hack Day", "link": "https://localhackday.mlh.io/", "description": "Наверно ты уже посетил много хакатонов. А как тебе предложение организовать собственный? Присоединяйся к Local Hack Day by Russian Hackers.\n\n1 декабря каждый может попробовать себя в роли организатора хака. Local Hack Day — это 12-часовое мероприятие от MLH, которое пройдет по всему миру. Там можно собраться покодить со знакомыми, узнать что-то новое и поведать об этом другим или просто поболтать о хакатонах.\n\nОрганизовать Local Hack Day совсем нетрудно, зато очень весело. Чтобы намутить хак достаточно сделать несколько вещей:\n— Объединись с энтузиастами в своем городе.\n— Найди площадку (университет или коворкинг или чья-нибудь дача вполне подойдут)\n— Пригласи локальных партнеров (необязательно, но они могут помочь в улучшении ивента)\n— Обязательно позови людей из компаний, стартапов, или просто шарящих в разных областях программирования, которые смогут придумать интересные задания или научить участников чему-то новому\n\nЕсли ты загорелся идеей организовать хакатон, то обязательно пиши нам. Подскажем, как справиться с любой проблемой, поддержим и поможем всем, чем можем :) \nА узнать больше про Local Hack Day можно тут: https://localhackday.mlh.io/", "photo": "https://localhackday.mlh.io/assets/logos/lhd-2018-logo-vertical-red-b8ef8c7e93763f380e4043c722c4f7a1fc6ff6c7f0c761fe1cebeaa46d6e8168.svg", "comments":"...", "from": "1 декабря", "to": "1 декабря"},
{"id": "1", "name": "Energy Blockchain Hack", "link": "http://energyhack.ru/", "description": "Комрадс, Last Call для блокчейн фетишистов, любителей свежей энергии и просто хакеров \n\nEnergy Blockchain Hack \n\nОписание: хакатон по энергетике, говорят к ней ещё и блокчейн припаять можно. Планируется 50 участников в дружной атмосфере \n\nДаты проведения: 9-11 ноября \n\nМесто проведения: Москва, коворкинг Таблица \n\nРегистрация: до 9 ноября \n\nОсобенности хакатона: 4 трека, за каждый дают по 100 000 рублей \n\nСсылка: http://bit.ly/2SDymtg", "photo": "https://pp.userapi.com/c851332/v851332207/435df/4JXGcWpWhjI.jpg", "comments":"...", "from": "9 ноября", "to": "11 ноября"}, 
{"id": "2", "name": "Спектакль «Репортаж с петлей на шее»", "link": "https://vk.com/event172285895", "description": "Режиссер – Джулиано Ди Капуа \nАктриса-Илона Маркарова \nпри участии Андрея Жукова\nхудожник-постановщик — Максим Исаев (театр АХЕ)\nАвтор компиляции текста — Илона Маркарова\n\nСпектакль основан на интервью журналиста Вадима Речкалова, взятого в перод войны у жительницы оккупированного города.\nТакже в спектакль вошли произведения Х. Л. Борхеса, Ю. Фучика,\nМ. Лермонтова, А.Пушкина, Н.Гоголя, О.Мандельштама, В.Гроссмана, \nВ. Аветисяна, П.Марковича, Ф.Рабле, Ф.Достоевского, отрывки из дневника Ромы Кравченко-Бережного\n\nТебя называют Маленьким Человеком или Обыкновенным Человеком. Тебе говорят, что пришло твое время – наступила «Эпоха Обыкновенного Человека».\nНо ты не должен говорить так. Пусть так говорят они: вице-президенты великих наций, лидеры профсоюзов, сытые буржуа, государственные мужи и философы. Они дают нам будущее, но стирают наше прошлое. \nЛишь одно отличает Маленького человека от Великого человека: великий человек понимает в чем и как он является маленьким человеком, в то время, как маленький человек не только не понимает этого, но и боится понять.\nОн прячет свою ничтожность и ограниченность, прикрываясь иллюзией силы и величия. Он гордится своими генералами, а не собой. Он перепутал «экономические условия» благосостояния и любвь с госаппаратом, освобождение человека с «величием государства», готовность к самопожертвованию со стадной «партийной дисциплиной», пробуждение миллионов умов с наращиванием военной мощи, освобождение любви с ненаказуемым изнасилованием, борьбу с бедностью с истреблением бедных, воспитание детей с бредовыми идеями патриотизма, планирование семьи с медалью «Мать — героиня». \n\nНикто, кроме нас самих не вправе сказать кто мы есть.", "photo": "https://sun9-7.userapi.com/c851228/v851228776/1c016/4cNWHMR4GEE.jpg", "comments":"...", "from": "24 ноября", "to": "25 ноября"}, 
{"id": "3", "name": "Концерт группы «Крематорий»", "link": "https://www.bileter.ru/afisha/show/KREMATORII_16.html", "description": "Крематорий приглашает на день рождения! В первый день зимы зовёт всех ценителей команды Армена Григоряна на большой юбилейный концерт в честь 35-летия самой весёлой рок-группы страны. Их особая стилистика настояна на закваске из разных жанров и многими критиками определяется как вальс-рок. Вооружившись философией Аристотеля, Шекспира, Ницше, Гессе и других мастеров слова, они населили свои песни-истории яркими персонажами, прототипы которых живут на страницах культовых книг и на улицах реальных городов.", "photo": "", "comments":"...", "from": "1 декабря", "to": "1 декабря"}, 
{"id": "4", "name": "Макс Корж", "link": "https://www.bileter.ru/afisha/show/Maks_Korzh.html", "description": "Макс Корж — музыкант, певец, рэпер, мастер бешеных концертов и просто парень по соседству. Написанные им песни моментально расходятся на цитаты и становятся ежедневным саундтреком для девушек и юношей везде, где звучит русская речь.", "photo": "http://on-desktop.com/wps/Music_Max_Korzh_047105_.jpg", "comments":"...", "from": "26 декабря", "to": "26 декабря"}, 
{"id": "5", "name": "Спектакль «Август: графство Осейдж»", "link": "https://www.bileter.ru/afisha/show/spektakl_avgust_grafstvo_oseydj_teatr_imlensoveta.html", "description": "Это история семьи. Семьи университетской, книжной. Отец семейства когда-то начинал как подающий надежды поэт. Его первый поэтический сборник, снискавший славу в «узких кругах», был посвящен его возлюбленной жене. А та родила ему трех дочерей. Любимых настолько, что, задыхаясь от этой любви, они вынуждены были разбежаться подальше от отчего дома. Подающий надежды поэт закончил жизнь спивающимся мизантропом, мать подсела на антидепрессанты… Отчего?", "photo": "https://pp.userapi.com/c849224/v849224357/b4eb5/PE4c4VAmMng.jpg", "comments":"...", "from": "14 ноября", "to": "14 ноября"}, 
{"id": "6", "name": "Спектакль «Холстомер»", "link": "https://www.bileter.ru/afisha/show/spektakl_holstomer_bolshoy_teatr_kukol.html", "description": "Инсценировка Руслана Кудашова по одноименной повести Л.Толстого. Жанр спектакля определен его создателями как «Хроника спасения одной души». \nХроника предполагает определение и оценку многих нравственных ориентиров: Что способствует обретению души? Можно ли спасти то, чего нет? Что есть живое? Сосущее из жизни все, до чего могут дотянуться руки? Торжествующее клеймо «моё» на всем, что удалось отвоевать? \nБесконечное удовлетворение трескающейся по швам плоти? \nИстория Холстомера, которая будет представлена на сцене, поэтому история не столько о лошади, как о животном в мире людей, сколько о вообще существе живом в мире существ «разных», по очень «разному» наполняющих данную им форму существования. И суть трагической проблемы не в самой жестокости, с которой люди обращаются с живыми существами, а в отсутствии того органа, который эту жестокость мог бы идентифицировать, зеркально отобразив существо, именующее себя разумным.", "photo": "http://cultobzor.ru/wp-content/uploads/2015/11/0481.jpg", "comments":"...", "from": "14 ноября", "to": "14 ноября"}, 
{"id": "7", "name": "Концерт группы «Обе Две»", "link": "https://www.bileter.ru/afisha/show/Obe_Dve_16.html", "description": "Коллектив под предводительством обворожительной и талантливой Кати Павловой существует с 2011 года. Дебютный альбом «Знаешь, что я делала» и клип «Милый» с нулевым бюджетом за короткий срок набрали миллионы прослушиваний и просмотров, возведя группу в статус культовой. \n«Есть ощущение, что это самая оголтело сексуальная русская запись со времен, допустим, альбома «Морская», ― охарактеризовал это явление музыкальный обозреватель «Афиши» Александр Горбачев. \nТексты и мелодии группы ― сложный орнамент, рисующий лирическую героиню, умеющую оставаться ранимой, но не раненой, и в то же время независимой, но не одинокой. Катя Павлова говорит, что ее тексты всегда очень личные, про «здесь и сейчас». Неожиданные сравнения, любовные истории, полные душевных смятений, и ответ на вопрос, с кем спят актрисы (спойлер ― с поэтами) ― те самые изюминки, создающие образ «Обе две». Без сантиментов, зато правдиво ― о любви и страсти. Катя Павлова также знакома публике по участию в проектах OQJAV и Alpha-Beta.", "photo": "https://pp.userapi.com/c845221/v845221156/12547b/R66d8pJU20g.jpg", "comments":"...", "from": "22 ноября", "to": "22 ноября"}, 
{"id": "8", "name": "VK Hackathon — Art of Coding", "link": "https://vk.com/hackathon", "description": "В этом году VK Hackathon получил дополнение к названию — Art of Coding. Рассказываем почему. \n\nМестом проведения четвёртого Хакатона ВКонтакте выбран Главный штаб Эрмитажа. Здание расположено на Дворцовой площади, в самом центре Петербурга, и хранит часть экспозиции Государственного Эрмитажа — работы Ван Гога, Пикассо, Моне, Дега и многих других импрессионистов и постимпрессионистов.\n\nС 9 по 11 ноября 2018 года здесь встретятся 400 разработчиков, чтобы в течение трёх дней показать другое искусство — искусство создания кода, который впоследствии может стать не менее ценным произведением.", "photo": "https://sun9-1.userapi.com/c850232/v850232618/68b72/86atKcKrqAM.jpg", "comments":"...", "from": "9 января", "to": "11 января"}]